[

    {
      "picture": "https://i.ibb.co/0t7PFhS/cordless-Blower.png",
      "minimumQuantity": 2,
      "availableQuantity": 42,
      "price": 78,
      "name": "Cordless Blower",
      "about": "Use the cordless hand-held blower to give up the traditional bulky blower for a simpler experience. At the same time, with powerful turbine technology, it can have higher air flow while being light (Max 140MPH)"
    },
    {
      "picture": "https://i.ibb.co/HdxggSj/cordless-Drill.png",
      "minimumQuantity": 15,
      "availableQuantity": 41,
      "price": 31,
      "name": "Cordless Drill",
      "about": "soft grip handle and LED light for workplace illumination. Suitable for consistent screwdriving into a variety of materials with different screw sizes. Supplied with TSTAK compatible carry case and 2 x 4.0Ah."
    },
    {
      "picture": "https://i.ibb.co/b7dq6MC/cordless-Power-Tool.png",
      "minimumQuantity": 8,
      "availableQuantity": 48,
      "price": 50,
      "name": "Cordless Power",
      "about": "High performance motor with 1inches Stroke length for speed of completing application. Full variable speed trigger ranging from 03, 000 RPM's for added control in a variety of materials."
    },
    {
      "picture": "https://i.ibb.co/J5Dc2zd/measuring-Tool.png",
      "minimumQuantity": 5,
      "availableQuantity": 52,
      "price": 65,
      "name": "Measuring Tool",
      "about": "Measuring tools are precise and at the same time simple to use – both in general measurements with classic measuring tapes in different variants as well as in specific masonry and locksmith works, in gauging threads, etc."
    },
    {
      "picture": "https://i.ibb.co/Yfxb6Mw/router.png",
      "minimumQuantity": 15,
      "availableQuantity": 25,
      "price": 57,
      "name": "Router",
      "about": "Powerful router with pre-set plunge depth stop and fine depth adjustment for easy, precise cutting and shaping of different materials."
    },
    {
      "picture": "https://i.ibb.co/c1DKWL7/router-Table.png",
      "minimumQuantity": 14,
      "availableQuantity": 31,
      "price": 45,
      "name": "Router Table",
      "about": "Benchtop router table design – Features a large aluminum top for extended work area, durability and precision Rigid aluminum mounting plate"
    }
  ]